---
kind: other
id: Properties.T:Autodesk.Revit.UI.Events.TransferredProjectStandardsEventArgs
source: html/87646f2b-3785-22dc-c73e-3d16d3f9935a.htm
---
# TransferredProjectStandardsEventArgs Properties

Indicates whether an event may be cancelled by an event delegate.